<?php $__env->startSection('breadcrumbs'); ?>
    
    
<?php $__env->stopSection(); ?>

<?php $__env->startSection('content-head'); ?>
    Бильярдный салон "В мире Бильярда"
<?php $__env->stopSection(); ?>

<div class="container">
    <div class="row">
        <div class="col-12">

            <p>Специалисты нашей компании готовы оказать вам целый ряд советов и консультаций при выборе&nbsp;
                бильярдного стола,а также его установки и размещения в игровом зале. Мы готовы выехать к покупателю и
                бесплатно дать самые профессиональные рекомендации на совершаемую покупку.</p>
            <p>Поскольку мы являемся генеральным дилером&nbsp; по Западной Сибири Международной Компании&nbsp;<a
                    href="http://www.ruptur.com/" target="_blank">&laquo;Руптур&raquo;&nbsp; Республика&nbsp;
                    Беларусь</a>&nbsp;с 1997года, естественно ценовой диапазон на производимые столы и аксессуары лежит
                в плоскости значительно ниже рыночных цен.</p>
            <p>Вместе с тем доставка столов в любой город Западной Сибири и другие страны и регионы производится
                бесплатно.</p>
            <p>Что касается инструмента игрока &ndash; т.е.кия,то мы поможем вам подобрать кий от эконом варианта до
                бизнес класса. Многолетнее сотрудничество &nbsp;с &nbsp;такими ведущими фирмами как Week-end, Fortuna,
                Cue port, Biard позволяет нам предлагать новинки появившиеся на рынке аксессуаров и своевременно
                удовлетворять покупательские запросы.</p>
            <p>&nbsp;</p>
            <p>Оплата за товар производится наличным, безналичным &nbsp;расчетом, так и банковскими картами через
                терминал.</p>
            <h3><a href="https://xn--90agbnpci1al7hdqv.xn--p1ai/070.service.htm">Ремонт и облуживание столов, киев и
                    акксессуаров</a></h3>
            <p>Для наших специалистов нет невыполнимых задач в части ремонта : замены сукна,ремонта бортов, луз, замена
                отбойной резины,выравнивание и ремонт треснувших плит,замена комплектующих деталей стола &ndash; все это
                в наших возможностях.</p>

            <h3>Гарантия</h3>
            <p>Гарантия на нашу продукцию действительна в течении 2-ух лет. Кроме того мы осуществляем гарантийное
                обслуживание на проданные столы, замену сукна со скидкой 15%.</p>

        </div>
    </div>
</div>
<?php /**PATH /var/www/base12/data/www/site/app/Modules/Billiard/Resources/views/pages/index.blade.php ENDPATH**/ ?>